trait-scottish-accent-name = Шотландский акцент
trait-scottish-accent-desc = Говор людей из горной глубинки.

trait-ultravision-name = Ультрафиолетовое зрение
trait-ultravision-desc = Из-за специальных бионических глаз, случайной мутации,
                         или просто будучи гарпией, вы можете воспринимать мир в ультрафиолетовом спектре.

trait-deuteranopia-name = Дейтеранопия
trait-deuteranopia-desc = Из-за специальных бионических глаз, случайной мутации,
                          или просто будучи вульпканином, вы не различаете красный и зелёный цвета.
