advertisement-civimed-1 = ШАХТЁРЫ, НЕ ВЗДУМАЙТЕ УМЕРЕТЬ!
advertisement-civimed-2 = Вы сликом хороши чтобы помереть в космосе! Запасайтесь!
advertisement-civimed-3 = Мы не дерём с вас три шкуры, просто знаем вашу ценность! Платите!
advertisement-civimed-4 = Ваши деньги или ваша жизнь! И это не угроза, честное слово!
advertisement-civimed-5 = Девять из десяти трупов не запаслись лекарствами! А десятый был просто идиотом.
advertisement-civimed-6 = Рюкзаки, полные добычи, часто скудны на медикаменты.
advertisement-civimed-7 = Лучше немного переплатить, чем сильно пострадать. Подлечитесь!
advertisement-civimed-8 = Я не врач, но вы можете им стать! Лечитесь сами и забудьте о боли!
advertisement-civimed-9 = Исследования показывают, что наши продукты ПРЕИМУЩЕСТВЕННО БЕЗОПАСНЫ!

goodbye-civimed-1 = Полученные травмы это вопрос навыка
goodbye-civimed-2 = Смотри не умри там!
goodbye-civimed-3 = Возвращайся, если сможешь.
goodbye-civimed-4 = Помни, от крови будут пятна.
goodbye-civimed-5 = Не говори потом, что тебя не предупреждали.
goodbye-civimed-6 = Ась? Ты всё ещё здесь?
goodbye-civimed-7 = Свали, не отпугивай покупателей.
